"Add Field" = "Добавить аннотацию";

"Album" = "Альбом";
"Artist" = "Исполнитель";
"Artwork" = "Иллюстрация";
"Author" = "Автор";
"Comment" = "Комментарий";
"Composer" = "Композитор";
"Copyright" = "Copyright";
"Creation Date" = "Дата создания";
"Description" = "Описание";
"Director" = "Режиссер";
"Disclaimer" = "Отказ от ответственности";
"Encoded By" = "Закодировано";
"Genre" = "Жанр";
"Full Name" = "Полное имя";
"Keywords" = "Ключевые слова";
"Title" = "Заголовок";
"Information" = "Информация";
"Producer" = "Продюсер";
"Edit Date" = "Редактировать дату";
"Track Number" = "Дорожка";
"Performers" = "Исполнители";
"URL Link" = "Ссылка";
"Playback Requirements" = "Требования для воспроизведения";
"Original Artist" = "Автор-исполнитель";
"Original Source" = "Исходный источник";
"Original Format" = "Исходный формат";
"Software" = "Программы";
"Product" = "Продукт";
"Warning" = "Внимание";
"Writer" = "Сценарист";
"Year" = "Год";
